/* Localized versions of Info.plist keys */

CFBundleName = "Partilha de Ecrã";
CFBundleDisplayName = "Partilha de Ecrã";
NSHumanReadableCopyright = "Copyright © 2007-2009 Apple Inc.
All Rights Reserved.";
CFBundleGetInfoString = "1.1.1, Copyright © 2007-2009 Apple Inc. Todos os direitos reservados.";